{
    "translation": {
        "edit_and_reload": "Edit <1>src/App.js</1> and save to reload.",
        "learn_react": "Learn React",
        "company_title": "algonrich",
        "tab_store":"Store",
        "tab_services": "Services",
        "tab_rewards":"Rewards",
        "tab_poocoin":"PooCoin",
        "tab_futurepaper":"Future Paper",
        "tab_smartcontact":"Smart Contract",
        "tab_news":"News",
        "tab_blog":"Blog",
        "tab_contactus":"Contact US",
        "btn_buyalgo":"buy algo",
        "btn_swap":"Swap",
        "loadmap_0_0":"PancakeSwap Listing",
        "loadmap_1_0":"Legal Registration and compliance",
        "loadmap_1_1":"Art and Metadata",
        "loadmap_2_0":"Bond Token For Pool Liquidity",
        "loadmap_3_0":"Mayor Exchange Listing",
        "loadmap_4_0":"Asset Backed Mechanism and Server's Implementation for computer power    ",
        "loadmap_5_0":"Reverse Transaction App Contract",
        "loadmap_6_0":"NFT, Defi, Spot, Option, Wallet, Insurance, Gaming Launch pad, Dex",
        "loadmap_7_0":"Major Marketing Campaign",
        "name_0":"Naynardo Saunders",
        "role_0":"CEO",
        "name_1":"Amaury Loaiza",
        "role_1":"CTO",
        "name_2":"Carlos Selman",
        "role_2":"CMO",
        "name_3":"Sonny Tanaka",
        "role_3":"Lead Developer",
        "futurehere":"The Future is Here",
        "futurehere_content":"Algonrich is a decentralized utility token that allows user's to purchase items and services at a discount truth our website taking advantage of blockchain technology for a better future and client experience. Our goal is to make our project growth with the enovation of blockchain technology.",
        "video_notsupport":"Sorry, your browser doesn't support videos.",
        "what_is_blockchain":"What is bitcoin?",
        "aboutus":"About us",
        "whatisalgonrich":"What is Algonrich?",
        "whatisalgonrichanswer":"Algonrich is a transactional and ecosystem representing the future of crypto systems by implementing tokenomics to improve the future of business in the blockchains of the future. Our plans include development and inclusion of platforms which will offer or help in providing good and services for the common people and business. Some of the plans include social media platforms, transportation services, and entertainment ect. Our main focus is to develop or link with companies that can provide or help in the growth of blockchain ecosystem to improve life and business transactions to clients by easing the ability to buy everyday items using blockchain base technology to pay and receive goods and services with crypto.",
        "textbox_0_title":"Is Algonrich Current Formula Profitable?",
        "textbox_0_content":"Yes, the Algonrich formula is profitable in a exponential way. our current services and implementation of our Algorithmic formula is generating profits constantly. We are working with our current partners and clients at that moment which are receiving returns on the investment they have made in the project so far.",
        "textbox_1_title":"How Algonrich Formula Works?",
        "textbox_1_content":"Algorithms (Algos) are a set of instructions that are introduced to carry out a specific task, the process is referred to as Algorithmic works, which are mathematical models. The trades are performed by algorithmic systems to allow for small investment, low lost, and higher returns.",
        "textbox_2_title":"Why We Model Mean Reversion?",
        "textbox_2_content":"Mean reversion is a mathematical method use in stock investing deviation of the stock market prices, often used as a buy or sell indicator. Trading around mean reversion is going to be use in the future of ALGO'S.",
        "textbox_3_title":"Can Algonrich Provide consistency?",
        "textbox_3_content":"Yes, algorithms (Algos) also helps achieve consistency. The biggest challenge in the process is having a working and predictable product which we have already developed, Making our project stable even before becoming the great leader in the crypto market as we are going to be.",
        "text_swap":"swap",
        "text_connectwallet":"Connect Wallet",
        "timeline":"Algonrich TIMELINE",
        "ourteam":"our team",
        "meetourteam":"Meet our team",
        "bepart":"Be Part of the Team",
        "bepart_text":"Algonrich will be offering many features with a decentralize team that will leave our competitors behind. Algonrich has a mass potential to become a leader in the market. We have consistently demonstrated the power of innovation. A mega potential in the derivatives market is waiting to be un cap and we are ready to tap into our success with our plans, Join the team of future winners.",
        "dontmiss":"Don't Miss Out, Join Now For Early Access",
        "allrightreserve":"ALGONRICH 2022- All Rights Reserved"
    }
}