{
  "translation": {
      "edit_and_reload": "Edit <1>src/App.js</1> and save to reload.",
      "learn_react": "Learn React",
      "company_title": "algonrich",
      "tab_store":"Tienda",
      "tab_services": "Servicios",
      "tab_rewards":"Premios",
      "tab_poocoin":"PooCoin",
      "tab_futurepaper":"Documento Técnico",
      "tab_smartcontact":"Contrato inteligente",
      "tab_news":"Noticias",
      "tab_blog":"Blog",
      "tab_contactus":"Contacta",
      "btn_buyalgo":"Comprar algo",
      "btn_swap":"Intercambio",
      "loadmap_0_0":"Listado de pancakeswap",
      "loadmap_1_0":"Registro legal y cumplimiento",
      "loadmap_1_1":"Arte y Metadatos",
      "loadmap_2_0":"Token de bonos para la liquidez de la piscina",
      "loadmap_3_0":"Listado mayor de intercambio",
      "loadmap_4_0":"Implementación de servidor y mecanismo respaldado por activos para la potencia de la computadora",
      "loadmap_5_0":"Contrato de aplicación de transacción inversa",
      "loadmap_6_0":"NFT, Defi, Spot, Option, Wallet,Seguros, Gaming Launch pad, Dex.",
      "loadmap_7_0":"Campaña de marketing importante",
      "name_0":"Naynardo Saunders",
      "role_0":"CEO",
      "name_1":"Amaury Loaiza",
      "role_1":"CTO",
      "name_2":"Carlos Selman",
      "role_2":"CMO",
      "name_3":"Sonny Tanaka",
      "role_3":"Desarrollador principal",
      "futurehere":"El Futuro Esta Aqui",
      "futurehere_content":"Algonrich es un token de utilidad descentralizado que permite a los usuarios comprar artículos y servicios con descuento en nuestro sitio web aprovechando la tecnología blockchain para un mejor futuro y una mejor experiencia para el cliente. Nuestro objetivo es hacer crecer nuestro proyecto con la enovación de la tecnología blockchain",
      "video_notsupport":"Lo sentimos, su navegador no admite videos.",
      "what_is_blockchain":"¿Qué es Bitcoin?",
      "aboutus":"Sobre nosotras",
      "whatisalgonrich":"¿Qué es Algonrich?",
      "whatisalgonrichanswer":"Algonrich es un ecosistema transaccional que representa el futuro de los sistemas criptográficos mediante la implementación de tokenómica para mejorar el futuro de los negocios en las cadenas de bloques del futuro. Nuestros planes incluyen el desarrollo y la inclusión de plataformas que ofrecerán o ayudarán a proporcionar bienes y servicios para la gente común y las empresas. Algunos de los planes incluyen plataformas de redes sociales, servicios de transporte y entretenimiento, etc. Nuestro enfoque principal es desarrollar o vincularnos con empresas que puedan proporcionar o ayudar en el crecimiento del ecosistema blockchain para mejorar la vida y las transacciones comerciales de los clientes al facilitar la capacidad de comprar artículos cotidianos utilizando la tecnología basada en blockchain para pagar y recibir bienes y servicios con criptografía.",
      "textbox_0_title":"¿Es rentable la fórmula actual de Algonrich?",
      "textbox_0_content":"Sí, la fórmula de Algonrich es rentable de forma exponencial. nuestros servicios actuales y la implementación de nuestra fórmula algorítmica está generando ganancias constantemente. Estamos trabajando con nuestros socios y clientes actuales en ese momento que están recibiendo retornos de la inversión que han realizado en el proyecto hasta el momento.",
      "textbox_1_title":"¿Cómo funciona la fórmula de Algonrich?",
      "textbox_1_content":"Los algoritmos (Algos) son un conjunto de instrucciones que se introducen para llevar a cabo una tarea específica, el proceso se denomina trabajos algorítmicos, que son modelos matemáticos. Las operaciones se realizan mediante sistemas algorítmicos para permitir pequeñas inversiones, bajas pérdidas y mayores rendimientos.",
      "textbox_2_title":"¿Por qué modelamos la reversión a la media?",
      "textbox_2_content":"La reversión a la media es un método matemático que se utiliza en la inversión en acciones para desviar los precios del mercado de valores, a menudo utilizado como indicador de compra o venta. El comercio en torno a la reversión a la media se utilizará en el futuro de ALGO'S.",
      "textbox_3_title":"¿Puede Algonrich proporcionar consistencia?",
      "textbox_3_content":"Sí, los algoritmos (Algos) también ayudan a lograr la consistencia. El mayor desafío en el proceso es tener un producto funcional y predecible que ya hemos desarrollado, haciendo que nuestro proyecto sea estable incluso antes de convertirnos en el gran líder en el mercado criptográfico como lo vamos a ser.",
      "text_swap":"Intercambio",
      "text_connectwallet":"Conectar billetera",
      "timeline":"Cronología de Algonrich",
      "ourteam":"Nuestro equipo",
      "meetourteam":"Conozca a nuestro equipo",
      "bepart":"Ser parte del equipo",
      "bepart_text":"Algonrich ofrecerá muchas funciones con un equipo descentralizado que dejará atrás a nuestros competidores. Algonrich tiene un gran potencial para convertirse en líder del mercado. Hemos demostrado consistentemente el poder de la innovación. Un mega potencial en el mercado de derivados está a la espera de ser descubierto y estamos listos para aprovechar nuestro éxito con nuestros planes. Únase al equipo de futuros ganadores.",
      "dontmiss":"No se lo pierda, únase ahora para acceso anticipado",
      "allrightreserve":"ALGONRICH 2022- Todos los derechos reservados"
  }
}